/* Adobe Plugin Plist Files for PDFSuite */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PDF Suite";
CFBundleDisplayName = "PDF Suite";
CFBundleGetInfoHTML = "PDF Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PDF Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PDF Suite version 21.1.0";
